complete/buddy_data/奇秀-主播房间-20160913134802-20160913134804700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 13:48:02]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[110820]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[纯宝]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[130638]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[13802]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[22]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[家有纯宝贝@节制]]></vipnickname><vipuserid><![CDATA[2429705761]]></vipuserid><top_name><![CDATA[家有纯宝贝@节制]]></top_name><top_money><![CDATA[151270]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[╃Baby?汐妍.? 阳阳]]></vipnickname><vipuserid><![CDATA[1207276153]]></vipuserid><top_name><![CDATA[╃Baby?汐妍.? 阳阳]]></top_name><top_money><![CDATA[7170]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[家有纯宝贝@节制]]></vipnickname><vipuserid><![CDATA[2429705761]]></vipuserid><top_name><![CDATA[家有纯宝贝@节制]]></top_name><top_money><![CDATA[680]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火火的夕日]]></vipnickname><vipuserid><![CDATA[2352413316]]></vipuserid><top_name><![CDATA[火火的夕日]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI1188758589]]></vipnickname><vipuserid><![CDATA[1188758589]]></vipuserid><top_name><![CDATA[IQIYI1188758589]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[三无产品~梦儿]]></vipnickname><vipuserid><![CDATA[2386608113]]></vipuserid><top_name><![CDATA[三无产品~梦儿]]></top_name><top_money><![CDATA[600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[家有纯宝贝@节制]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[家有纯宝贝@节制]]></top_name><top_money><![CDATA[370]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[轻狂----小开]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[轻狂----小开]]></top_name><top_money><![CDATA[260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[美好@遗失]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[美好@遗失]]></top_name><top_money><![CDATA[210]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[月光一族の叮当]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[月光一族の叮当]]></top_name><top_money><![CDATA[190]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[珍惜@每一天]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[珍惜@每一天]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[帝凡尘 执法堂ღ吞噬]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[帝凡尘 执法堂ღ吞噬]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?诺拉?Y随风逝去Y]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?诺拉?Y随风逝去Y]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[美女有礼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[美女有礼]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[肩膀的福利]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[肩膀的福利]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[家有纯宝贝@冰神绝天]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[家有纯宝贝@冰神绝天]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 